[
    {
        "biddingNumber": "24092/2022",
        "process": "20220002533",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "28/07/2022",
        "goal": "Aquisição de barcos para a modalidade de Remo a fim de atender as necessidades da Secretaria Municipal de Esporte e Lazer de\r\nNatal/RN (SEL), conforme condições, especificações e quantitativos constantes do Termo de Referência parte integrante deste edital."
    },
    {
        "biddingNumber": "24089/2022",
        "process": "007397/2021-13",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "26/07/2022",
        "goal": "Contratação de empresa especializada no fornecimento\r\nde equipamentos automatizados, através de regime de comodato, com manutenção preventiva\r\ne corretiva dos equipamentos, assistência técnica e científica local e todos os insumos necessários\r\npara a realização de exames de hematologia (HEMOGRAMA e RETICULÓCITOS) na\r\nRede Municipal de Saúde, de acordo com as condições descritas neste Termo de Referência, por\r\num período de 12 (doze) meses, conforme condições, especificações e quantitativos constantes do\r\nTermo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24.077/2022",
        "process": "20220144575/2022",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "23/07/2022",
        "goal": "Contratação de empresa especializada na terceirização de serviços, tais como Auxiliar de Serviços\r\nGerais de limpeza, asseio e conservação (ASG); Recepcionista; Auxiliar Administrativo, Técnico\r\nAdministrativo e Telefonista."
    },
    {
        "biddingNumber": "24.088/2022",
        "process": "041346/2019-98",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "22/07/2022",
        "goal": "Contratação de empresa para prestar serviço de manutenção corretiva, com reposição de peças, de relógios eletrônicos de ponto (REP) Hexa Advanced B Bio Verde Prox, pertencentes à Secretaria Municipal de Saúde de Natal."
    },
    {
        "biddingNumber": "24087/2022",
        "process": "001985/2022-16",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "21/07/2022",
        "goal": "REGISTRO DE PREÇO, para aquisição de Gêneros Alimentícios perecíveis e não perecíveis, destinados ao abastecimento dos Serviços de Nutrição e Dietética das Unidades de Saúde Especializadas, durante o período de 12 meses, dos itens que se deram fracassados, conforme condições, quantidades e exigências estabelecidas no Termo de Referência (anexo I), parte integrante do Edital."
    },
    {
        "biddingNumber": "24085/2022",
        "process": "20220268720",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "14/07/2022",
        "goal": "REGISTRO DE PREÇO para a aquisição de licenças de softwares (Autodesk® AutoCAD e Adobe Creative Cloud), para atender as necessidades da Secretaria Municipal de Planejamento  SEMPLA e dos demais órgãos que compõem a Prefeitura Municipal do Natal/RN, conforme condições, especificações e quantitativos constantes do Termo de Referência, parte integrante deste edital."
    },
    {
        "biddingNumber": "24083/2022",
        "process": "007375/2021-45",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "13/07/2022",
        "goal": "Contratação de empresa especializada para manutenção preventiva e corretiva com mão de obra, substituição de peças e reposição de acessórios e componentes do equipamentos tipo: Empilhadeira Elétrica EGV 16: modelo: egv 16  g115 5466tr 664, peso sem bateria 981kg, peso mínimo da  bateria 290 kg, capacidade de carga 1.600kg, tensão da bateria 24v. modelo: still, conforme condições, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24.084/2022",
        "process": "20210281765  SME",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "13/07/2022",
        "goal": "Registro de Preços, por um período de 12 meses, para eventual aquisição de material permanente, especificamente itens de mobiliário e equipamentos."
    },
    {
        "biddingNumber": "24082/2022",
        "process": "20210667612",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "12/07/2022",
        "goal": "contratação de serviço de Leiloeiro(a) Oficial para\r\nadministrar e operacionalizar leilões de veículos recolhidos pela STTU em virtude de abandono, retenção ou remoção a qualquer título, depositados nos Pátios da Secretaria Municipal de mobilidade  STTU e de suas contratadas, conforme condições, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24.076/2022",
        "process": "007397/2021-13",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "07/07/2022",
        "goal": "Contratação de empresa especializada no fornecimento de equipamentos automatizados, através de regime de comodato, com manutenção preventiva e corretiva dos equipamentos, assistência técnica e científica local e todos os insumos necessários para a realização de exames de hematologia (HEMOGRAMA e RETICULÓCITOS) para os quais serão disponibilizados 9 (nove) equipamentos automatizados e computadorizados, para uma estimativa de realização de 28.100 (vinte e oito mil e cem)  testes/mês, conforme memorial descritivo, e será cobrado pelos exames efetivamente realizados por 8 (oito) Unidades da Rede Municipal de Saúde, de acordo com as condições descritas neste Termo de Referência, por um período de 12 (doze) meses, conforme condições, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24069/2022",
        "process": "015701/2020-15",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "06/07/2022",
        "goal": "Contratação de empresa especializada para a prestação de serviço de locação de BIPAP, CPAP, Concentrador de Oxigênio, Reservatório Criogênico de Oxigênio e fornecimento de oxigênio gasoso medicinal com cilindros em regime de comodato, para utilização dos pacientes cadastrados no Programa de Oxigenoterapia e Ventilação Mecânica Domiciliar, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24071/2022",
        "process": "20210610653",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "06/07/2022",
        "goal": "REGISTRO DE PREÇO para a aquisição de gêneros alimentícios (ALTA PERECIBILIDADE) a fim de atender a demanda dos diversos  órgãos que compõem a Prefeitura Municipal de Natal/RN, conforme condições, especificações e quantitativos constantes do Termo de Referência, parte integrante deste edital."
    },
    {
        "biddingNumber": "24080/2022",
        "process": "001798/2022-32",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "01/07/2022",
        "goal": "Formação de Registro de Preço para aquisição de pneus automotivos, câmaras de ar e acessórios todos novos originais, devidamente certificados pelo INMENTRO, para atender uso nos veículos e motocicletas oficiais que compõem a frota da Secretaria Municipal de Saúde, nos termos e condições constantes no Termo de Referência (anexo I), parte integrante do Edital."
    },
    {
        "biddingNumber": "24079/2022",
        "process": "007394/2021-71",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "29/06/2022",
        "goal": "Contratação de empresa especializada no fornecimento de  02 (dois) equipamentos automatizados de MICROBIOLOGIA, 01 (um) para Hemocultura e 01 (um) para Identificação Bacteriana e Antibiograma, através de regime de comodato,  por um período de 12 (doze) meses, com fornecimento de todos os insumos, incluindo os meios de cultura, assistência técnico-científica local e manutenção preventiva/corretiva. Estes equipamentos serão utilizados pelo Laboratório Central do Município para atender uma estimativa de 1.430 (um mil quatrocentos e trinta) testes (cartões/painéis) mensais e os valores serão pagos pelo número de testes (cartões/painés) efetivamente realizados, conforme condições, especificações, estimativas de consumo, constantes no Termo de Referência, anexo I do Edital."
    },
    {
        "biddingNumber": "24061/2022",
        "process": "006697/2021-77",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "29/06/2022",
        "goal": "Registro de Preço para eventual fornecimento de material para Reabilitação (Material permanente) nos termos e condições constantes neste Termo de Referência, para as Unidades de Reabilitação do Município, conforme condições, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24.078/2022",
        "process": "007345/2021-39",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "29/06/2022",
        "goal": "REGISTRO DE PREÇO, para aquisição de produtos formulados para Nutrição Enteral e Oral  ALIMENTAÇÃO ESPECIALIZADA -  Suplementos para adultos, para um período de 12 meses, conforme especificações constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24075/2022",
        "process": "006696/2021-22",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "28/06/2022",
        "goal": "Registro de Preços para eventual aquisição de  cabine audiométrica, destinada aos serviços de Reabilitação do Município de Natal, pelo prazo de 12 meses, conforme especificações e quantitativos constantes no Anexo I, Termo de Referência deste Edital."
    },
    {
        "biddingNumber": "24070/2022",
        "process": "007396/2021-61",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "27/06/2022",
        "goal": "Contratação de empresa especializada no fornecimento de equipamentos automatizados, através de regime de comodato, com manutenção preventiva e corretiva dos equipamentos, assistência técnica e científica local e fornecimento de todos os reagentes e insumos necessários para a realização de exames de IMUNOLOGIA E HORMÔNIOS, para os quais serão disponibilizados 03 (três) equipamentos automatizados de grande porte (de chão),  para uma estimativa de realização de 34.100 (trinta e quatro mil e cem) testes/mês, conforme memorial descritivo (item 3), e será cobrado pelos exames efetivamente realizados nos 03 (três) equipamentos que serão instalados no Laboratório Central Municipal, de acordo com as condições descritas neste Termo de Referência, por um período de 12 (doze) meses."
    },
    {
        "biddingNumber": "24.073/2022",
        "process": "000348/2022-22",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "23/06/2022",
        "goal": "REGISTRO DE PREÇO, para Aquisição de Ração Canina e Felina para alimentar os animais recolhidos em observação no Centro de Controle de Zoonoses  CCZ, vinculado ao Departamento de Vigilância em Saúde da Secretaria Municipal de Saúde do Município de Natal/RN, conforme especificações constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24074/2022",
        "process": "007399/2021-02",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "22/06/2022",
        "goal": "Contratação de empresa especializada no fornecimento  de equipamentos, através de comodato, e todos os insumos necessários à realização de exames laboratoriais em análises clínicas (TROPONINA QUANTITATIVA E DDÍMERO) para os quais serão disponibilizados equipamentos semi-automatizados, com fornecimento dos respectivos reagentes para uma estimativa de realização de 1.200 (hum mil e duzentos) testes/mês, conforme o memorial descritivo (item 03), onde será fornecido os insumos e todos os equipamentos necessários, assistência técnica e científica para realização dos serviços onde será cobrado pelos exames efetivamente realizados a serem instalados nas unidades de urgência e demais especificações, conforme Termo de Referência, anexo I do Edital, pelo período de 12 (doze) meses"
    },
    {
        "biddingNumber": "24054/2022",
        "process": "000453/2021-81",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "22/06/2022",
        "goal": "Aquisição de produtos para saúde, através do Sistema de Registro de Preços, para atender as necessidades dos usuários do Sistema Único de Saúde em Natal e dos Serviços Hospitalares e de Pronto-atendimento da Secretaria Municipal de Saúde, conforme especificações e quantitativos constantes no Anexo I, Termo de Referência deste Edital."
    },
    {
        "biddingNumber": "24047/2022",
        "process": "007355/2021-74",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "21/06/2022",
        "goal": "Contratação de empresa especializada  para manutenção preventiva e corretiva em equipamento tipo: MAMÓGRAFO, conforme condições, especificações  constantes do Termo de Referência e seus anexos (anexo I), parte integrante deste edital."
    },
    {
        "biddingNumber": "24064/2022",
        "process": "20211100280",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "15/06/2022",
        "goal": "Aquisição de equipamentos para topografia e engenharia necessários no desenvolvimento de atividades de levantamentos topográficos e projetos com equipe própria, a fim de atender as necessidades da Secretaria Municipal de Mobilidade Urbana de Natal/RN (STTU), conforme condições, especificações e quantitativos constantes do Termo de Referência parte integrante deste edital."
    },
    {
        "biddingNumber": "24068/2022",
        "process": "001621/2022-36",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "07/06/2022",
        "goal": "Registro de Preços para AQUISIÇÃO DE PROTETOR SOLAR CORPORAL E LABIAL pelo período de 12(doze) meses, para oferecer proteção aos Agentes de Combate as Endemias lotados no Centro de Controle de Zoonoses e aos aos Agentes Comunitários de Saúde do Programa Saúde da Família, da Secretaria Municipal de Saúde do Município de Natal/RN, conforme condições, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante do edital."
    },
    {
        "biddingNumber": "24062/2022",
        "process": "006495/2020-44",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "02/06/2022",
        "goal": "Aquisição de equipamentos hospitalares para as Unidades de Saúde do Município do Natal, nos termos e condições constantes do Termo de Referência, parte integrante deste Edital."
    },
    {
        "biddingNumber": "24059/2022",
        "process": "007103/2021-45",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "01/06/2022",
        "goal": "Registro de Preço para aquisição das coberturas, com vistas a atender as necessidades dos usuários dos Serviços Municipais de Saúde de Natal., conforme especificações constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24.063/2022",
        "process": "000591/2022-41",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "31/05/2022",
        "goal": "A presente licitação tem como objeto a Contratação de empresa especializada para prestação dos serviços de manutenção preventiva e corretiva, com fornecimento de peças, em motor de portão deslizante e demais peças integrantes do motor de portão, inclusive as guias superior e inferior, integrantes dos portões automáticos, nas Unidades Especializadas da Secretaria Municipal de Saúde-SMS, conforme especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante do edital."
    },
    {
        "biddingNumber": "24.058/2022",
        "process": "007395/2021-16",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "26/05/2022",
        "goal": "Contratação de empresa especializada, através de\r\nregime de comodato, para fornecimento de equipamentos e de todos os insumos necessários à\r\nrealização de exames laboratoriais em análises clínicas (HEMOGLOBINA GLICADA\r\nQUANTITATIVA), pelo período de 12 (doze) meses., conforme condições, especificações e\r\nquantitativos constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24.042/2022",
        "process": "004722/2021-88",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "23/05/2022",
        "goal": "Contratação de empresa especializada para manutenção preventiva e corretiva em equipamentos tipo MÉDICO - HOSPITALAR: Clínica médica de alta complexidade e seus periféricos: Foco Cirúrgico, Carro de Anestesia e de Urgência,  Bisturi elétrico, Cauterizador, Monitor Cardíaco, Cardioversor e Desfibrilador - com mão de obra, substituição de peças, acessórios e componentes, conforme condições, especificações e quantitativos constantes do Termo de Referência."
    },
    {
        "biddingNumber": "24011/2022",
        "process": "038629/2019-52",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "17/05/2022",
        "goal": "Registro de Preço para contratação de Empresa especializada\r\nna prestação de serviços de Coleta, Transporte, Tratamento e destinação final das cinzas, quando incinerados\r\nou outro meio utilizado para tornar inertes os resíduos de SAÚDE A, B e E, de conformidade com as\r\nresoluções Nº 358/2005 e 316/2002 do CONAMA e RDC ANVISA Nº 222/2018, pelo período de 12 (doze)\r\nmeses, conforme condições, especificações e quantitativos constantes do Termo de Referência (anexo I)\r\nparte integrante deste edital."
    },
    {
        "biddingNumber": "24052/2022",
        "process": " 20220081360",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "13/05/2022",
        "goal": "A presente licitação tem como objeto a aquisição de material esportivo a fim de atenderas necessidades da Secretaria Municipal de Esporte e Lazer."
    },
    {
        "biddingNumber": "24053/2022",
        "process": "20210529805",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "13/05/2022",
        "goal": "Contratação de empresa especializada na prestação de serviços de transporte aéreo de excesso de bagagens e, Materiais Promocionais e Outros, durante os eventos que ocorrem anualmente, promovidos pela Prefeitura Municipal do Natal, através da Fundação Cultural Capitania das Artes  FUNCARTE, em conformidade com as especifcações e quantdades constantes no Anexo I deste Termo de Referência, parte integrante deste edital."
    },
    {
        "biddingNumber": "24.045/2022",
        "process": "000383/2022-41",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "11/05/2022",
        "goal": "A presente licitação tem como objeto o Registro de Preços para eventual aquisição de rodenticidas, para serem utilizados nas ações de controle de roedores responsáveis pela transmissão de Leptospirose a população. Essas ações serão executadas pelos técnicos que atuam no Centro de Controle de Zoonoses  CCZ, pelo prazo de 12 meses, conforme especificações e quantitativos constantes no Anexo I, Termo de Referência deste Edital."
    },
    {
        "biddingNumber": "24.038/2022",
        "process": "007281/2021-76",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "10/05/2022",
        "goal": "REGISTRO DE PREÇO, para aquisição de produtos formulados para Nutrição Enteral e Oral  ALIMENTAÇÃO ESPECIALIZADA -  Dieta Adulto Sistema Fechado, para um período de 12 meses, conforme especificações constantes do Termo de Referência (anexo I) parte integrante do edital."
    },
    {
        "biddingNumber": "24051/2022",
        "process": "000617/2022-51",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "06/05/2022",
        "goal": "Contratação de empresa especializada na prestação de serviços de fornecimento de mão de obra de Auxiliar Administrativo de Diretoria, Agente administrativo e Técnico de Informática, para atender as necessidades de apoio administrativo e técnico da Secretaria Municipal de Saúde, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24049/2022",
        "process": "001441/2021-73",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "06/05/2022",
        "goal": "Contratação de Empresa Especializada para\r\nAdministração, Gerenciamento e Fornecimento de Cartão Refeição, para alimentação dos\r\nprofissionais que desenvolvem suas aividades em sistema de plantão e estão ligados ao Setor de\r\nVigilância Sanitária (SVS), Setor de Vigilância Epidemiológica (SVE) e Centro de Controle de\r\nZoonoses (CCZ) do Departamento de Vigilância em Saúde, no Município de Natal, através de\r\nSistema de Registro de Preços, para atender às necessidades dos Órgãos da Administração Pública\r\nMunicipal, conforme Anexo I - Termo de Referência, parte integrante deste edital."
    },
    {
        "biddingNumber": "24.050/2022",
        "process": "006973/2021-05",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "04/05/2022",
        "goal": "A presente licitação tem como objeto a Formação de Registro de Preços para eventual contratação de empresa especializada na prestação de serviços de coffee break e refeições, para atender as necessidades da Secretaria Municipal de Saúde de Natal, conforme condições, quantidades e exigências estabelecidas no Termo de Referência (anexo I), parte integrante do Edital."
    },
    {
        "biddingNumber": "24.044/2022",
        "process": "007136/2021-95",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "12/04/2022",
        "goal": "A presente licitação tem como objeto a Aquisição de Material para Armadilhas \r\nDisseminadoras, que serão utilizadas no Núcleo de Vigilância Entomológica do Centro de \r\nControle de Zoonoses, do Departamento de Vigilância em Saúde da Secretaria Municipal \r\nde Saúde do Município de Natal/RN, conforme condições, especificações e quantitativos \r\nconstantes do Termo de Referência (anexo I) parte integrante do edital."
    },
    {
        "biddingNumber": "24041/2022",
        "process": "20210973861",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "28/03/2022",
        "goal": "Contratação de empresa especializada em planejamento e execução do Moving dos equipamentos do Data Center da Prefeitura Municipal do Natal, incluindo a desinstalação dos equipamentos, desmontagem de mobiliário técnico, transporte seguro, remontagem, reinstalação e fornecimento de materiais e mão de obra necessária, com garantia, conforme condições, especificações e exigências constantes do Termo de Referência (anexo I), parte integrante deste edital."
    },
    {
        "biddingNumber": "24040/2022",
        "process": "20220002533",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "25/03/2022",
        "goal": "Aquisição de barcos para a modalidade de Remo a fim de atender as necessidades da Secretaria Municipal de Esporte e Lazer de\r\nNatal/RN (SEL), conforme condições, especificações e quantitativos constantes do Termo de Referência parte integrante deste edital."
    },
    {
        "biddingNumber": "24.037/2022",
        "process": "20210294247",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "24/03/2022",
        "goal": "Registro de Preços tipo menor valor por item visando a eventual aquisição de material permanente, especificamente eletrodomésticos"
    },
    {
        "biddingNumber": "24.039/2022",
        "process": "20211120958",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "23/03/2022",
        "goal": "REGISTRO DE PREÇO para aquisição de tintas para demarcação viária, solvente e componente refletivo, a fim de atender a demanda da Secretaria Municipal de Mobilidade Urbana de Natal  STTU."
    },
    {
        "biddingNumber": "24036/2022",
        "process": "001441/2021-73",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "15/03/2022",
        "goal": "Contratação de Empresa Especializada para\r\nAdministração, Gerenciamento e Fornecimento de Cartão Refeição, para alimentação dos\r\nprofssionais que desenvolvem suas aividades em sistema de plantão e estão ligados ao Setor de\r\nVigilância Sanitária (SVS), Setor de Vigilância Epidemiológica (SVE) e Centro de Controle de\r\nZoonoses (CCZ) do Departamento de Vigilância em Saúde, no Município de Natal, através de\r\nSistema de Registro de Preços, para atender às necessidades dos Órgãos da Administração Pública\r\nMunicipal, conforme Anexo I - Termo de Referência, parte integrante deste edital."
    },
    {
        "biddingNumber": "24027/2022",
        "process": "004820/2021-15",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "14/03/2022",
        "goal": "Aquisição de insumos para o manejo animal, que serão utilizadas no Centro de Controle de Zoonoses, do Departamento de Vigilância em Saúde da Secretaria Municipal de Saúde do Município de Natal/RN,  conforme condições, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24034/2022",
        "process": "026003/2019-01",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "07/03/2022",
        "goal": "Contratação de empresa para Manutenção Preventiva e Corretiva em 06 (seis) detector digital e sistema de imagem - de estado ssólido para captura de imagens, pertencentes e o Sistema Monocassete de Digitalização de Imagens a UPA Cidade Satélite. UPA Esperança, UPA Pajuçara e Hospital Municipal do Natal, conforme condições, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24033/2022",
        "process": "20211060203",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "28/02/2022",
        "goal": "REGISTRO DE PREÇO para a contratação de empresa especializada em serviços técnicos na área de Tecnologia da Informação, para atender as necessidades da Secretaria Municipal de Planejamento  SEMPLA, conforme condições, especificações e quantitativos constantes do Termo de Referência, parte integrante deste edital."
    },
    {
        "biddingNumber": "24.031/2022",
        "process": "20210668031",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "25/02/2022",
        "goal": "Contratação de empresa especializada em serviços técnicos em tecnologia da informação para implantação da interligação da REDE GIGA às dependências da Guarda Municipal de Natal  GMN/SEMDES, com fornecimento dos equipamentos eletrônicos e materiais estruturais necessários à instalação dos pontos de lógica e perfeito funcionamento da rede de comunicação de dados para contribuir com o desenvolvimento das atividades da Secretaria Municipal de Segurança Pública e Defesa Social  SEMDES."
    },
    {
        "biddingNumber": "24012/2022",
        "process": "000450/2021-47",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "25/02/2022",
        "goal": "Aquisição de produtos para saúde, através do Sistema de Registro de Preços, para atender as necessidades dos usuários do Sistema Único de Saúde em Natal e dos Serviços Hospitalares e de Pronto-atendimento da Secretaria Municipal de Saúde, conforme especificações e quantitativos constantes no Anexo I, Termo de Referência deste Edital."
    },
    {
        "biddingNumber": "24030/2022",
        "process": "006425/2021-77",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "25/02/2022",
        "goal": "REGISTRO DE PREÇO, para aquisição de produtos formulados para Nutrição Enteral e Oral  ALIMENTAÇÃO ESPECIALIZADA -  Módulos de nutrientes para adultos, para um período de 12 meses, conforme especificações constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24029/2022",
        "process": "20210240910",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "25/02/2022",
        "goal": "REGISTRO DE PREÇO para aquisição de água mineral sem gás (envasada em garrafão de policarbonato, liso, transparente e com capacidade para 20 litros), a fim de atender a demanda dos diversos órgãos que compõem a Prefeitura Municipal do Natal/RN, conforme condições, especificações e quantitativos constantes do Termo de Referência, parte integrante deste edital."
    },
    {
        "biddingNumber": "24028/2022",
        "process": "005071/2021-43",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "24/02/2022",
        "goal": "Registro de Preço para aquisição de materiais de copa/cozinha, para atender as necessidades das unidades de saúde do município de Natal, nos termos e condições constantes no Termo de Referência (anexo I), parte integrante do Edital."
    },
    {
        "biddingNumber": "24.146/2021",
        "process": "20210158726",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "18/02/2022",
        "goal": "Registro de Preços para aquisição de materiais de higiene e limpeza, conforme condições, especificações e quantitativos constantes do Termo de Referência (anexo I) parte integrante do edital."
    },
    {
        "biddingNumber": "24025/2022",
        "process": "005290/2021-22",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "17/02/2022",
        "goal": "REGISTRO DE PREÇO, para aquisição de produtos formulados para Nutrição Enteral e Oral  DIETAS INFANTIS (sistema aberto e fechado), SUPLEMENTOS INFANTIS E CORRELATOS, para um período de 12 meses., conforme especificações constantes do Termo de Referência (anexo I) parte integrante deste edital."
    },
    {
        "biddingNumber": "24.022/2022",
        "process": "20210281765  SME",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "17/02/2022",
        "goal": "Registro de Preços, por um período de 12 meses, para eventual aquisição de material permanente, especificamente itens de mobiliário e equipamentos, conforme condições, especificações e quantitativos constantes."
    },
    {
        "biddingNumber": "24021/2022",
        "process": "20210152965",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "15/02/2022",
        "goal": "Registro de Preços para aquisição de Materiais de Limpeza e Descartáveis, conforme especificações e condições estabelecidas neste termo de referência, para suprir as demandas dos Órgãos e Secretarias que compõem a Administração Pública Municipal. "
    },
    {
        "biddingNumber": "24019/2022",
        "process": "002955/2020-65",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "11/02/2022",
        "goal": "Registro de Preço para contratação de empresa especializada na prestação de serviço terceirizado, para atender as necessidades da Secretaria Municipal de Mobilidade Urbana (STTU)."
    },
    {
        "biddingNumber": "24006/2022",
        "process": "20200843107",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "09/02/2022",
        "goal": "REGISTRO DE PREÇO para aquisição de equipamentos de informática, conforme especificações e condições estabelecidas neste Termo de\r\nReferência, parte integrante do edital, para suprir a demanda dos Órgãos e Secretarias que compõem a Administração Pública Municipal.\r\n"
    },
    {
        "biddingNumber": "24020/2022",
        "process": " 007418/2021-92",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "08/02/2022",
        "goal": "Registro de Preços para eventual aquisição de análogos de insulina degludeca, que deve ter prazo de 12 meses, para atender as necessidades dos usuários do Sistema Único de Saúde em Natal e dos Serviços Hospitalares e de Pronto-atendimento desta Secretaria Municipal de Saúde de Natal, conforme especificações e quantitativos constantes no Anexo I, Termo de Referência deste Edital."
    },
    {
        "biddingNumber": "24017/2022",
        "process": "007150/2021-99",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "04/02/2022",
        "goal": "REGISTRO DE PREÇO, para Nutrição Enteral e Oral  ALIMENTAÇÃO ESPECIALIZADA - Fórmulas infantis, cuja ingestão controlada de nutrientes, na forma isolada ou combinada, de composição definida, especialmente formulada e elaborada para o uso por sonda ou via oral, industrializada, utilizada exclusivamente ou parcialmente para substituir ou suplementar a alimentação oral em pacientes, desnutridos ou não, conforme suas necessidades nutricionais. As fórmulas de nutrição específica são destinadas aos pacientes internados no HOSPITAL, MATERNIDADES; UNIDADES DE PRONTO-ATENDIMENTO (UPA), SERVIÇO DE ATENÇÃO DOMICILIAR (SAD) e as crianças verticalmente expostas ao HIV assistidas pelo Serviço de Atenção Especializada - SAE.  \r\n"
    },
    {
        "biddingNumber": "24018/2022",
        "process": "20210660936",
        "type": "Menor Preço",
        "organ": "Secretaria Municipal de Administração",
        "date": "03/02/2022",
        "goal": "Aquisição de veículos automotores tipo: MINI VAN e FURGÃO, conforme condições e especificações constantes do Termo de Referência, Anexo I do Edital. "
    }
]